Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Huolimatta pienestä tuloarvioiden nettomuutoksesta lisätalousarvioissa, tuloarviot muuttuivat merkittävästi budjetin eri tulolajeissa.
sv_se: Trots den ringa nettoförändringen av inkomstposterna i tilläggsbudgetarna, förändrades de beräknade inkomsterna avsevärt för budgetens olika inkomstslag.

source: Verotuloarvioita alennettiin nettomääräisesti 119 milj. euroa.
sv_se: De beräknade skatteinkomsterna sänktes med ett nettobelopp på 119 miljoner euro.

source: Euromääräisesti eniten alenivat arviot arvonlisäveron, energiaverojen sekä autoveron tuotosta.
sv_se: I eurobelopp mest sjönk uppskattningarna av momsintäkterna, energiskatteintäkterna samt bilskatteintäkterna.

source: Verotuloarviot puolestaan nousivat ansio- ja pääomatuloverojen, yhteisöverojen sekä perintö- ja lahjaveron osalta.
sv_se: De beräknade skatteinkomsterna i sin tur steg när det gäller förvärvs- och kapitalinkomstskatter, samfundsskatter samt arvs- och gåvoskatter.

source: Veroarvioiden muuttumisen taustalla olivat pääasiassa muuttuneet arviot kokonaistalouden kehityksestä, mutta myös saadut kertymätiedot.
sv_se: Den huvudsakliga orsaken till förändringarna i de beräknade skatterna var de förändrade bedömningarna av totalekonomins utveckling, men även uppgifter om utfall.

source: Arviota Senaatti-kiinteistöjen tuloutuksesta korotettiin 160 milj. euroa 370 milj. euroon pääasiassa yliopistokiinteistöyhtiöiden myynnin takia.
sv_se: Uppskattningen av intäktsföringen från Senatsfastigheter höjdes med 160 miljoner euro till 370 miljoner euro huvudsakligen på grund av försäljningen av universitetsfastighetsbolagen.

source: Sekalaisten tulojen arviota alennettiin 130 milj. euroa.
sv_se: Uppskattningen av inkomsterna av blandad natur sänktes med 130 miljoner euro.

source: Arviota valtiolle takaisinmaksettavista lainoista korotettiin puolestaan n. 100 milj. euroa.
sv_se: Uppskattningen av de lån som betalas tillbaka till staten höjdes i sin tur med cirka 100 miljoner euro.

source: Valtion talousarvion toteutuminen
sv_se: Statsbudgetens utfall

source: Verotuloja kertyi valtiolle v. 2015 yhteensä 39,9 mrd. euroa eli 671 milj. euroa (1,7 %) enemmän kuin v. 2014.
sv_se: Staten fick 2015 in sammanlagt 39,9 miljarder euro i skatteinkomster, det vill säga 671 miljoner euro mer (1,7 %) än 2014.

source: Verotulot ylittivät budjetoidun 149 milj. euroa (0,4 %).
sv_se: Skatteinkomsterna översteg det budgeterade med 149 miljoner euro (0,4 %).

source: Verotuloja on käsitelty tarkemmin vuosikertomuksen luvussa 3.2.4.
sv_se: Skatteinkomsterna behandlas närmare i kapitel 3.2.4 i årsberättelsen.

source: Muita tuloja kuin verotuloja talousarviotalouteen kertyi yhteensä 9,0 mrd. euroa, 630 milj. euroa (7,5 %) enemmän kuin edellisvuonna, mutta 323 milj. euroa (3,5 %) alle budjetoidun.
sv_se: Det kom in sammanlagt 9,0 miljarder euro i andra inkomster än skatteinkomster i budgetekonomin, vilket var 630 miljoner euro mer (7,5 %) än föregående år, men 323 miljoner euro under (3,5 %) det budgeterade.

source: Tästä summasta sekalaisia tuloja kertyi 6,1 mrd. euroa, korkotuloja ja voiton tuloutuksia 2,4 mrd. euroa ja tuloja valtion myöntämistä lainoista 0,5 mrd. euroa.
sv_se: Av denna summa inflöt 6,1 miljarder euro i form av inkomster av blandad natur, 2,4 miljarder euro som ränteinkomster och intäktsföring av vinst och 0,5 miljarder euro som inkomster av lån som beviljats av staten.

source: Kokonaisuutena tulojen määrä v. 2015 alitti tuloarvion 174 milj. eurolla (1,9 %).
sv_se: I sin helhet underskred beloppet inkomster 2015 de beräknade inkomsterna med 174 miljoner euro (1,9 %).

source: Tilinpäätöksen mukaiset menot olivat 53,7 mrd. euroa.
sv_se: Utgifterna uppgick enligt bokslutet till 53,7 miljarder euro.

source: Ne alenivat prosentin edellisvuodesta ja alittivat talousarvion määrärahat 687 milj. eurolla.
sv_se: De sjönk med en procent jämfört med året innan och underskred budgetens anslag med 687 miljoner euro.

source: Valtion talousarvion toteutuminen, milj. euroa
sv_se: Statsbudgetens utfall, mn euro

source: talousarviot
sv_se: budgetar

source: tilinpäätös
sv_se: bokslut

source: Ansio- ja pääomatulovero
sv_se: Skatt på förvärvs- och kapitalinkomst

source: Yhteisövero
sv_se: Samfundsskatt

source: Arvonlisävero
sv_se: Mervärdesskatt

source: Muut verot
sv_se: Övriga skatter

source: Muut tulot
sv_se: Övriga inkomster

source: Nettolainanotto ja velanhallinta4
sv_se: Nettoupplåning och skuldhantering4

source: Tuloarviot yhteensä
sv_se: Inkomstposter sammanlagt

source: Kulutusmenot
sv_se: Konsumtionsutgifter

source: Siirtomenot
sv_se: Överföringsutgifter

source: Sijoitusmenot
sv_se: Investeringsutgifter

source: Muut menot
sv_se: Övriga utgifter

source: Määrärahat yhteensä
sv_se: Anslag sammanlagt

source: Varainhoitovuoden yli/alijäämä
sv_se: Finansårets överskott/underskott

source: Tilinpäätösalijäämä (ml. edelliset vuodet)
sv_se: Bokslutsunderskott (inkl. tidigare år)

source: Seuraavassa on tarkasteltu budjettitalouden määrärahojen tosiasiallista käyttöä vuoden aikana, ts. lukuihin sisältyy edellisiltä vuosilta siirtyneiden monivuotisten määrärahojen käyttö.
sv_se: Nedan har den reella användningen av budgetekonomins anslag under året undersökts, m.a.o. ingår användningen av fleråriga anslag som överförts från tidigare år.

source: Käyttö pysyi lähes edellisvuoden tasolla (2014:
sv_se: Användningen förblev nästan på samma nivå som året innan (2014:

source: 53 941 milj. euroa, 2015:
sv_se: 53 941 miljoner euro, 2015:

source: 53 831 milj. euroa) ja se oli prosentin budjetoitua määrää alempi.
sv_se: 53 831 miljoner euro) och det var en procent lägre än budgeterat belopp.

source: Pääluokkien välillä oli kuitenkin suuria eroja toteuma-asteissa.
sv_se: Det fanns dock stora skillnader mellan huvudtitlarna när det gäller utfallsgrad.

source: Seuraavassa taulukossa on esitetty vuosien 2014 ja 2015 tulot ja määrärahojen käyttö.
sv_se: I tabellen nedan presenteras inkomster och användningen av anslag åren 2014‒2015.

source: Toteuma voi ylittää talousarvion määrän arviomäärärahojen tapauksessa sekä silloin, kun on käytetty edellisiltä vuosilta siirtyneitä määrärahoja.
sv_se: Utfallet kan överskrida budgetens belopp när det gäller förslagsanslag samt då det använts anslag som överförts från tidigare år.

source: Aiempien vuosien määrärahoja jäi käyttämättä 544 milj. euroa.
sv_se: Anslag från tidigare år som förblev oanvända uppgick till 544 miljoner euro.

source: 4 Sisältää nettoutettuna velanhallinnan menoja.
sv_se: Inkluderar skuldhanteringsuppgifter redovisade som netto.

source: Tulot ja määrärahojen käyttö 2014–2015, milj. euroa
sv_se: Inkomster och användningen av anslag 2014‒2015, mn euro

source: Tilinpäätös 2014
sv_se: Bokslut 2014

source: Muutos 2014–2015
sv_se: Ändring 2014‒2015

source: Talousarviot 2015
sv_se: Budgetar 2015

source: Toteumaaste
sv_se: Utfallsgrad

source: Verot ja veronluonteiset tulot
sv_se: Skatter och inkomster av skattenatur

source: Sekalaiset tulot
sv_se: Inkomster av blandad natur

source: Korkotulot, osakkeiden myyntitulot ja voiton tuloutukset
sv_se: Ränteinkomster, inkomster av försäljning av aktier och intäktsföring av vinst

source: Lainat
sv_se: Lån

source: Tulot yhteensä
sv_se: Inkomster sammanlagt

source: Eduskunta
sv_se: Riksdagen

source: Tasavallan presidentti
sv_se: Republikens president

source: Ulkoasiainministeriön hallinnonala
sv_se: Utrikesministeriets förvaltningsområde

source: Oikeusministeriön hallinnonala
sv_se: Justitieministeriets förvaltningsområde

source: Sisäministeriön hallinnonala
sv_se: Inrikesministeriets förvaltningsområde

source: Puolustusministeriön hallinnonala
sv_se: Försvarsministeriets förvaltningsområde

source: Valtiovarainministeriön hallinnonala
sv_se: Finansministeriets förvaltningsområde

source: Opetus- ja kulttuuriministeriön hallinnonala
sv_se: Undervisnings- och kulturministeriets förvaltningsområde

source: Maa- ja metsätalousministeriön hallinnonala
sv_se: Jord- och skogsbruksministeriets förvaltningsområde

source: Liikenne- ja viestintäministeriön hallinnonala
sv_se: Kommunikationsministeriets förvaltningsområde

source: Työ- ja elinkeinoministeriön hallinnonala
sv_se: Arbets- och näringsministeriets förvaltningsområde

source: Sosiaali- ja terveysministeriön hallinnonala
sv_se: Social- och hälsovårdsministeriets förvaltningsområde

source: Ympäristöministeriön hallinnonala
sv_se: Miljöministeriets förvaltningsområde

source: Valtionvelan korot
sv_se: Räntor på statsskulden

source: Menot yhteensä
sv_se: Utgifter totalt

source: Ulkoasiainministeriössä kehitysyhteistyömäärärahojen siirtyvien erien kanta on ollut erittäin suuri ja v. 2015 tätä kantaa on määrätietoisesti alennettu.
sv_se: I utrikesministeriets anslag för utvecklingssamarbete har det sammanlagda beloppet av poster som överförs varit mycket stort och 2015 har detta belopp målmedvetet sänkts.

source: Liikenne- ja viestintäministeriön hallinnonalalla väyläverkon kehittämisen urakat ja siitä syystä myös maksatukset eivät ole edenneet kaikilta osin suunnitelmien mukaisesti, jolloin menoihin käytetään aiemmilta vuosilta siirtynyttä määrärahaa.
sv_se: Inom kommunikationsministeriets förvaltningsområde har entreprenaderna för utveckling av trafikledsnätet och därmed också utbetalningarna inte till alla delar framskridit enligt planerna, varvid det för utgifterna används anslag som överförts från tidigare år.

source: Maa- ja metsätalousministeriön hallinnonalalla alhainen käyttöaste on liittynyt tukiohjelmien ja niiden maksatusten ajoitusmuutoksiin.
sv_se: Inom jord- och skogsbruksministeriets förvaltningsområde kan den låga användningsgraden kopplas till stödprogrammen och förändringar i tidtabeller för programmens utbetalningar.

source: Momenttikohtaiset valtion talousarvion toteumalaskelmat ovat hallituksen vuosikertomuksen liitteessä 2.
sv_se: Momentvisa utfallskalkyler av statens budget finns i bilaga 2 till regeringens årsberättelse.

source: Määrärahojen käyttö menolajeittain, milj. euroa
sv_se: Användning av anslag enligt utgifternas art, mn euro

source: Budjettitalouden tulot, milj. euroa
sv_se: Budgetekonomins inkomster, mn euro

source: Tuotot ja kulut
sv_se: Intäkter och kostnader

source: Valtion talousarviotalouden tuotto- ja kululaskelma sisältyy hallituksen vuosikertomuksen liitteeseen 2.
sv_se: Den statliga budgetekonomins intäkts- och kostnadskalkyl ingår i bilaga 2 till regeringens årsberättelse.

source: Valtion tuotto- ja kululaskelma osoitti 4,7 mrd. euron kulujäämää vuodelta 2015.
sv_se: Statens intäkts- och kostnadskalkyl uppvisade en kostnadsåterstod på 4,7 miljarder euro från 2015.

source: Vuonna 2014 kulujäämä oli 6,2 mrd. euroa.
sv_se: År 2014 var kostnadsåterstoden 6,2 miljarder euro.

source: Tuottoja v. 2015 oli yhteensä 47,2 mrd. euroa.
sv_se: Intäkterna 2015 uppgick sammanlagt till 47,2 miljarder euro.

source: Verotuotot käsitellään luvussa 3.2.4.
sv_se: Skatteintäkterna behandlas i kapitel 3.2.4.

source: Siirtotalouden tuotoista suurimmat olivat tuotot Euroopan unionilta ja siirrot rahastoista.
sv_se: De största av överföringsekonomins intäkter var intäkter från Europeiska unionen och överföringar från fonderna.

source: Näitä käsitellään luvuissa 3.2.5 ja 3.2.6.
sv_se: Dessa behandlas i kapitel 3.2.5 och 3.2.6.

source: Budjettitalouden tuotot vuosina 2010–2015, milj. euroa
sv_se: Budgetekonomins intäkter åren 2010–2015, mn euro

source: Rahoituksen tuotot
sv_se: Finansiella intäkter

source: Toiminnan tuottojen pienenemiseen vaikutti etenkin Teknologian tutkimuskeskus VTT:n siirtyminen talousarviotalouden ulkopuolelle.
sv_se: På minskningen av verksamhetens intäkter inverkade framför allt att Teknologiska forskningscentralen VTT inte längre ingår i budgetekonomin.

source: Rahoitustuottojen väheneminen johtuu pääasiassa osinkotulojen pienenemisestä.
sv_se: Minskningen av de finansiella intäkterna beror i huvudsak på att dividendinkomsterna blivit mindre.

source: Siirtotalouden tuotot kasvoivat v. 2015 lähinnä Valtion eläkerahaston varojen tuloutuksen kasvun vuoksi.
sv_se: Överföringsekonomins intäkter ökade 2015, vilket närmast berodde på ökningen av intäktsföringen av Statens pensionsfonds medel.

source: Toiminnan tuotoissa merkittävimmät ovat maksullisen toiminnan tuotot valtion viranomaisten tuottamista palveluista.
sv_se: De viktigaste intäkterna av verksamheten är den avgiftsbelagda verksamhetens intäkter för de tjänster de statliga myndigheterna producerar.

source: Valtion maksullinen toiminta suoritelajeittain vuosina 2010–2015, milj. euroa
sv_se: Statens avgiftsbelagda verksamhet enligt prestationsslag åren 2010– 2015, mn euro

source: Julkisoikeudelliset suoritteet
sv_se: Offentligrättsliga prestationer

source: Markkinasuoritteet*
sv_se: Marknadsprestationer*

source: Erityislakien nojalla hinnoitellut suoritteet
sv_se: Prestationer prissatta med stöd av speciallagar

source: * Valtion maksuperustelain (150/1992) mukaiset muut suoritteet, jotka hinnoitellaan liiketaloudellisin perustein.
sv_se: * Övriga prestationer med stöd av lagen om grunderna för avgifter till staten (150/1992) som prissätts på företagsekonomiska grunder.

source: Taulukon luvuissa ei ole mukana sponsorituloja eikä luottotappiokorjauksia.
sv_se: I tabellen ingår inte inkomster från sponsorer och inte heller kreditförluster.

source: Luvuissa ei ole mukana valtion viranomaisten välistä maksullista toimintaa, eikä palvelutoiminnan kustannusten korvauksia valtion virastoilta ja laitoksilta (esimerkiksi palvelukeskusten tuottoja), joiden määrä v. 2015 oli yhteensä 524 milj. euroa.
sv_se: I siffrorna ingår inte den avgiftsbelagda verksamheten mellan statliga myndigheter, och inte heller ersättningar för kostnader för tjänster från statliga ämbetsverk och inrättningar (exempelvis servicecentrens intäkter). De uppgick till sammanlagt 524 miljoner euro 2015.

source: Suurimmat tuotot julkisoikeudellisista suoritteista ovat kotitalouksilta ja elinkeinoelämältä.
sv_se: De största intäkterna av de offentligrättsliga prestationerna kommer från hushållen och näringslivet.

source: Kotitalouksilta v. 2015 maksuja saivat eniten Poliisihallitus (63 milj. euroa) ja Liikenteen turvallisuusvirasto (28 milj. euroa) ja elinkeinoelämältä Liikenteen turvallisuusvirasto (46 milj. euroa) ja Säteilyturvakeskus (19 milj. euroa).
sv_se: År 2015 betalade hushållen mest avgifter till Polisstyrelsen (63 miljoner euro) och Trafiksäkerhetsverket (28 miljoner euro) och näringslivet till Trafiksäkerhetsverket (46 miljoner euro) och Strålskyddscentralen (19 miljoner euro).

source: Kuluja v. 2015 oli yhteensä 51,9 mrd. euroa, josta reilut kolme neljäsosaa on siirtotalouden kuluja.
sv_se: Kostnaderna år 2015 uppgick till sammanlagt 51,9 miljarder euro och drygt tre fjärdedelar av dem utgjordes av överföringsekonomins kostnader.

source: Rahoituksen kuluissa ovat nettona veloista aiheutuvat korot, emissio-, pääoma- ja kurssierot sekä luottotappiot.
sv_se: I de finansiella kostnaderna anges nettobelopp för räntor orsakade av skulder samt emissions-, kapital och kursdifferenser och kreditförluster.

source: Budjettitalouden kulut vuosina 2010–2015, milj. euroa
sv_se: Kostnaderna inom budgetekonomin 2010–2015, mn euro

source: Rahoituksen kulut
sv_se: Finansiella kostnader

source: Toiminnan kuluista 4,5 mrd. euroa oli henkilöstökuluja ja 2,6 mrd. euroa palvelujen ostoja.
sv_se: Av kostnaderna av verksamheten var 4,5 miljarder euro personalkostnader och 2,6 miljarder euro inköp av tjänster.

source: Myös toiminnan kulujen pienenemiseen vaikutti Teknologian tutkimuskeskus VTT:n siirtyminen talousarviotalouden ulkopuolelle.
sv_se: Att Teknologiska forskningscentralen VTT inte längre ingår i budgetekonomin inverkade också på de minskade kostnaderna av verksamheten.

source: Siirtotalouden kuluissa ovat valtionavustukset ja valtionosuudet.
sv_se: I överföringsekonomins kostnader ingår statsbidrag och statsandelar.

source: Siirtotalouden kuluista paikallishallinnolle eli kunnille ja kuntayhtymille oli 11,5 mrd. euroa (mm. peruspalvelujen ja opetus- ja kulttuuritoimen valtionosuudet sekä valtionavustukset).
sv_se: Överföringsekonomins utgifter för lokalförvaltningen, det vill säga kommuner och samkommuner, var 11,5 miljarder euro (bl.a. statsandelar samt statsbidrag för basservice och undervisnings- och kulturverksamhet).

source: Sosiaaliturvarahastoille oli 12,3 mrd. euroa lakisääteisen sosiaaliturvan toteuttamiseen (mm. kansaneläkkeet, sairausvakuutus, työttömyysturva, lapsilisät, opintolainojen korkotuki ja opintoraha).
sv_se: Socialskyddsfonderna erhöll 12,3 miljarder euro för genomförandet av den lagstadgade sociala tryggheten (bland annat folkpensioner, sjukförsäkring, utkomstskydd för arbetslösa, barnbidrag, räntestöd för studielån och studiepenning).

source: Lisäksi siirtotalouden kuluissa on tukia ja avustuksia elinkeinoelämälle, yksityisille laitoksille, järjestöille ja yhdistyksille sekä kotitalouksille.
sv_se: I överföringsekonomins kostnader ingår dessutom stöd och bidrag för näringslivet, privata inrättningar, organisationer och föreningar samt hushåll.

source: Valtion talousarviotalouden tase sisältyy hallituksen vuosikertomuksen liitteeseen 2.
sv_se: Den statliga budgetekonomins balansräkning ingår i bilaga 2 till regeringens årsberättelse.

source: Taseen loppusumma oli 57,8 mrd. euroa ja se kasvoi edellisvuodesta 1,9 mrd. euroa.
sv_se: Balansomslutningen uppgick till 57,8 miljarder euro och den ökade jämfört med året innan med 1,9 miljarder euro.

source: Yli puolet muutoksesta johtuu sijoitettujen kassavarojen kasvusta.
sv_se: Över hälften kan förklaras av ökningen av placerade likvida medel.

source: Lisäksi tase on kasvanut rakennushankkeista, kuten eduskunnan kiinteistöjen peruskorjaushankkeesta.
sv_se: Därtill har balansräkningen svällt på grund av byggnadsprojekt, såsom grundrenoveringen av riksdagens fastigheter.

source: Käyttöomaisuuden ja muiden pitkäaikaisten sijoitusten suurimmat erät ovat tie- ja rautatierakenteet sekä sijoitukset osakkeisiin ja liikelaitoksiin.
sv_se: De största posterna under anläggningstillgångar och övriga långfristiga placeringar är väg- och järnvägskonstruktioner samt placeringar i aktier och affärsverk.

source: Valtion oma pääoma pieneni vuoden 2015 aikana kulujäämästä johtuen.
sv_se: Statens eget kapital minskade under 2015 på grund av kostnadsåterstoden.

source: Valtion velasta on selvitys luvussa 3.2.7.
sv_se: En utredning om statsskulden finns i kapitel 3.2.7.

source: Budjettitalouden tase, milj. euroa
sv_se: Budgetekonomins balansräkning, mn euro

source: KÄYTTÖOMAISUUS JA MUUT PITKÄAIKAISET SIJOITUKSET YHT.
sv_se: ANLÄGGNINGSTILLGÅNGAR OCH ÖVRIGA LÅNGFRISTIGA PLACERINGAR SAMMANLAGT

source: VAIHTO- ja RAHOITUSOMAISUUS YHT.
sv_se: OMSÄTTNINGS- och FINANSIERINGSTILLGÅNGAR SAMMANLAGT

source: VASTAAVAA YHT.
sv_se: AKTIVA SAMMANLAGT

source: Rahastojen pääoma
sv_se: Fondernas kapital

source: VIERAS PÄÄOMA YHT.
sv_se: FRÄMMANDE KAPITAL SAMMANLAGT

source: VASTATTAVAA YHT.
sv_se: PASSIVA SAMMANLAGT

source: Valtion henkilöstön tila
sv_se: De statsanställdas situation

source: Vuoden 1988 valtion budjettitalouden henkilöstömäärän huippulukemasta 215 300 oli v. 2015 jäljellä kolmasosa.
sv_se: Antalet anställda som omfattas av statsbudgeten nådde 1988 toppnoteringen på 215 300. År 2015 återstod en tredjedel.

source: Yhteensä 140 000 henkilön vähennyksestä noin 80 000 on johtunut virastojen ja laitosten liikelaitostamisesta ja yhtiöittämisestä, noin 30 000 yliopistosektorin siirtymisestä budjettitalouden ulkopuolelle v. 2010 ja 20 000 budjettileikkauksista ja tuottavuusohjelmasta.
sv_se: Minskningen uppgår till totalt 140 000 anställda, varav den största delen, cirka 80 000, beror på att ämbetsverk och inrättningar ombildats till affärsverk och bolag och cirka 30 000 på att universitetssektorn flyttades ut ur statsbudgeten 2010. Vidare har antalet anställda minskat med 20 000 till följd av budgetnedskärningar och produktivitetsprogram.

source: Budjettitalouden henkilöstömäärä 2000–2015
sv_se: Antal anställda inom budgetekonomin 2000–2015

source: Valtion budjettitalouden henkilötyövuosien määrä v. 2015 oli 5 500 pienempi kuin v. 2014.
sv_se: Antalet årsverken inom budgetekonomin 2015 var 5 500 färre än 2014.

source: Vähennysten syinä olivat mm. VTT:n yhtiöittäminen sekä puolustusvoimien, ELY-keskusten sekä muiden virastojen uudistukset ja muut vähentämistoimenpiteet.
sv_se: Minskningarna berodde bland annat på att Teknologiska forskningscentralen VTT bolagiserades och på de reformer och andra anpassningsåtgärder som vidtagits inom försvarsmakten och vid NTM-centralerna och andra ämbetsverk.

source: Valtion budjettitalouden henkilöstön tunnuslukuja vuosina 2011‒2015
sv_se: Nyckeltal för personalen inom budgetekonomin 2011–2015

source: Henkilöstömäärä ja -kustannukset
sv_se: Antalet anställda och personalkostnader

source: Henkilötyövuodet
sv_se: Årsverken

source: Henkilöstön keski-ikä, v.
sv_se: Genomsnittsålder, år

source: Työvoimakustannukset yhteensä, milj. euroa
sv_se: Arbetskraftskostnader sammanlagt, mn euro

source: Henkilötyövuoden hinta, euroa
sv_se: Pris per årsverke, euro

source: Tehdyn työajan osuus vuosityöajasta, % 5
sv_se: Andel utförd arbetstid av årsarbetstiden, % 5

source: Työhyvinvointi
sv_se: Arbetshälsa

source: Kokonaistyötyytyväisyys6
sv_se: Total arbetstrivsel 6

source: Sairauspoissaolot, työpäivää/htv
sv_se: Sjukfrånvaro, arbetsdagar/årsverke

source: Työvoimakustannusten jakautuminen 2015, milj. euroa
sv_se: Arbetskraftskostnadernas fördelning 2015, mn euro

source: Joulukuussa 2015 valtion henkilöstöstä oli naisia 48,8 %, osa-aikaisia 5,2 %, määräaikaisia 12,5 %.
sv_se: I december 2015 var 48,8 % av de statsanställda kvinnor, 5,2 % deltidsanställda och 12,5 % visstidsanställda.

source: Vuodesta 2010 sukupuolirakenne on pysynyt ennallaan, mutta osaaikaisten ja määräaikaisten suhteellinen osuus on hieman pienentynyt.
sv_se: Könsfördelningen är oförändrad sedan 2010, medan den relativa andelen deltidsanställda och visstidsanställda har minskat något.

source: Henkilöstön keski-ikä v. 2015 oli 46,4 vuotta eli henkilöstö vanhenee koko ajan, muttei merkittävästi.
sv_se: De anställdas genomsnittsålder 2015 var 46,4 år. Personalen åldras alltså fortgående men inte i någon betydande grad.

source: Valtion henkilöstö on hyvin koulutettua, sillä 30 prosentilla henkilöstöstä oli ylempi korkeakoulututkinto ja 14 prosentilla alempi korkeakoulututkinto.
sv_se: De statsanställda är välutbildade: 30 % av de anställda hade högre högskoleexamen och 14 % lägre högskoleexamen.

source: Ammatillinen tutkinto oli 92 prosentilla henkilöstöstä.
sv_se: Hela 92 % hade yrkesexamen.

source: Valtion henkilöstön työtyytyväisyys on vuosina 2006–2015 koko ajan parantunut.
sv_se: Arbetstrivseln förbättrades fortgående mellan 2006 och 2015.

source: Vuonna 2015 parhaimmalla tasolla päätyötyytyväisyystekijöistä ovat työilmapiiri ja yhteistyö, työn sisältö ja haasteellisuus ja työolot.
sv_se: Av de huvudsakliga faktorerna bakom arbetstrivseln uppvisade arbetsklimatet och samarbetet, arbetets innehåll och utmaningar samt arbetsförhållandena de bästa värdena år 2015.

source: Myös johtaminen on kohtuullisella tasolla ja sen parannus vuodesta 2006 on ollut työilmapiirin ja palkkauksen kanssa suurinta.
sv_se: Också ledarskapet visade en relativt god nivå och har jämsides med arbetsklimatet och lönen förbättrats mest sedan 2006.

source: Parantamishaasteita on tiedon kulussa, kehittymisen tuessa ja työnantajakuvassa.
sv_se: Lägst nivå uppvisar tillfredsställelsen med lönen. Andelen arbetad ordinarie årsarbetstid av den ordinarie årsarbetstiden

source: Työtyytyväisyys palkkaukseen on kaikkein alhaisimmalla tasolla.
sv_se: På skalan 1–5: 1=mycket missnöjd, ..., 5=mycket nöjd
